Repository: faridhaghgooyan/woo-invoice-stylist
Catalog: languages/woo-invoice-stylist-*.po
Languages: fa_ir

source: Woo Invoice Stylist
fa_ir: استایلیست صورتحساب ووکامرس

source: Setting
fa_ir: تنظیمات

source: General
fa_ir: عمومی

source: Identity
fa_ir: هویت

source: Styles
fa_ir: استایل ها

source: Invoice Title
fa_ir: عنوان صورتحساب

source: Invoice Tel
fa_ir: تلفن صورتحساب

source: Invoice Mobile
fa_ir: تلفن صورتحساب

source: Invoice Fax
fa_ir: فکس صورتحساب

source: Invoice Address
fa_ir: آدرس صورتحساب

source: Invoice Logo
fa_ir: لوگو

source: Invoice Signature
fa_ir: امضا

source: Save
fa_ir: ذخیره

source: Reset Setting
fa_ir: تنظیمات پیشفرض

source: Website
fa_ir: وب سایت

source: Store Signature
fa_ir: امضای فروشگاه

source: User Signature
fa_ir: امضا خریدار

source: Print
fa_ir: پرینت

source: Save As PDF
fa_ir: ذخیره به عنوان pdf

source: Invoice ID
fa_ir: شناسه صورتحساب

source: Invoice Date
fa_ir: تاریخ صورتحساب

source: Description
fa_ir: شرح

source: Quantity
fa_ir: تعداد

source: Line Price
fa_ir: قیمت واحد

source: Total Price
fa_ir: قیمت کل

source: Invoice Customer Name
fa_ir: نام خریدار

source: Invoice Customer Phone
fa_ir: شماره تماس خریدار

source: Total Amount
fa_ir: قیمت کل
